;TORSO
[overbaptiste_Torso_KV_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_LPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_MPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_HPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_LPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_MPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_HPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

;TORSO WOTC
[overbaptiste_Torso_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

[overbaptiste_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 身体"

;ARMS
[overbaptiste_Arms_KV_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_LPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_MPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_HPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_LPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_MPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_HPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

;ARMS WOTC
[overbaptiste_Arms_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

[overbaptiste_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 手臂"

;LEGS
[overbaptiste_Legs_KV_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_LPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_MPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_HPL_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_LPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_MPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_HPO_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

;LEGS WOTC
[overbaptiste_Legs_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="巴蒂斯特 腿"

[overbaptiste_Helmets_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 头"

[overbaptiste2_Helmets_M X2BodyPartTemplate]
DisplayName="巴蒂斯特 护目镜"




